{
    "text-hanoi-centre": "{{site}}/static/img/home-page/centre-text.png",
    "search": "Search",
    "category": "Category EN",
    "home": "Home",
    "highlight": "Highlight",
    "gallery": "Gallery",
    "whats_hot": "What's Hot",
    "contact_us": "Contact Us",
    "managed_by": "Managed by",
    "address": "175 Nguyen Thai Hoc street, Ba Dinh district, Hanoi",
    "about_us": "About Us",
    "about_text": "Situated at 175 Nguyen Thai Hoc, Ba Dinh, Hanoi, near many famous landmarks, diplomatic centers and bustling business areas.",
    "hanoi_centre": "Hanoi Centre",
    "our_shoppers": "Our Shoppers",
    "complex_factsheet": "Complex <br> Factsheet",
    "complex_factsheet_m": "Complex Factsheet",
    "hanoi_centre_title": "Hanoi Centre",
    "hanoi_centre_title_translate" : "Hanoi Centre",
    "hanoi_centre_descr": "Located at 175 Nguyen Thai Hoc, Ba Dinh, Hanoi, near many famous landmarks, diplomatic centers, and bustling business areas.",
    "badinh_district": "BA DINH DISTRICT",
    "hanoi_centre_badinh_detail": "CBD Fringe with diplomatic area, new grade A commercial and office buildings.",
    "hoankiem_district": "HOAN KIEM DISTRICT",
    "hanoi_centre_hoankiem_detail": "CBD The heart of Hanoi.",
    "dongda_district": "DONG DA DISTRICT",
    "hanoi_centre_dongda_detail": "The most crowded district of Hanoi with the highest population density.",
    "our_shopper_title": "Our Shoppers",
    "our_shopper_description": "Hanoi Centre’s diverse and exciting range of retail offerings is set to capitalize on the rapidly increasing demand and spending power of one of the fastest-growing economies in Asia Pacific. The Shopping Mall’s prime location ensures a ready catchment of:",
    "our_shopper_info_1": "<b>Young families, residents and office workers </b>in Ba Dinh, Hoan Kiem and Dong Da districts.",
    "our_shopper_info_2": "<b>International and domestic tourists</b> seeking cultural experiences and culinary delights.",
    "our_shopper_info_3": "<b>Trend-setters, followers and green lifestyle enthusiasts</b> looking for great deals, social gathering, exploring new venues, experiences and Instagrammable moments.",
    "complex_title": "Complex <br> Factsheet",
    "complex_description": "5-floor Shopping Mall including<br> 3 Basements with large floor area.",
    "complex_district_list_part": "Part of a complex with",
    "complex_district_part_1": "Grade-A Office",
    "complex_district_part_2": "Serviced Apartments",
    "complex_district_part_3": "Luxury Hotel",
    "complex_district_list_area": "Total retail area",
    "complex_district_area_1": "Project GFA: 118,000sqm",
    "complex_district_area_2": "Retail GFA: 72,000sqm",
    "complex_district_area_3": "Retail NLA: 42,000sqm",
    "content_homepage_title": "Welcome to Hanoi Centre",
    "content_homepage": "Hanoi Centre shopping mall is located at 175 Nguyen Thai Hoc, Ba Dinh District, Hanoi, a prime area in the heart of the city. The project's prime location not only places it close to Ba Dinh Square but also near famous tourist spots like the Temple of Literature (Văn Miếu Quốc Tử Giám) and West Lake (Hồ Tây). <br> <br> As part of the Tien Bo complex project, which includes a shopping mall, a premium hotel, Grade-A office building, and serviced apartments. This combination not only creates a vibrant space but also attracts various customer groups such as office workers, tourists, business travelers, and shoppers.With a large floor area and 5 shopping floors, Hanoi Centre offers a diverse range of goods and services, promising to become an attractive and comprehensive destination for customers. <br> <br> Awarded <b>'Best Retail Interior Design by PropertyGuru in 2024' </b>, Hanoi Centre is poised to be a highlight of the capital's vibrant retail landscape by connecting modern design with the unique heritage of Hanoi.",
    "more_about_us_btn": "More about us",
    "contact_us_btn": "CONTACT US",
    "title_map": "Your ideal <br> place is here!",
    "price_title_name": "Projected shopper footfall*:",
    "price_disc_1": "~35,000 - 45,000",
    "price_info_1": "weekdays",
    "price_disc_2": "~45,000 - 55,000",
    "price_info_2": "festive period & weekends",
    "map_note": "*Above figures are just an estimation. In no event shall Hanoi Centre be liable for any damage, loss, harm which may have been caused in relations with the listed information.",
    "map_note_discription": "Positioned in the heart of the bustling streets in Ba Dinh District, Hanoi Centre is embraced by modern landscaping, lush greenery, and open walkways that add to the unique design, vibrant atmosphere and natural charm of the mall.",

    "highligh_title": "HIGHLIGHT",
    "parallax_title": "The Centre of Hanoi",
    "parallax_content": "Located in the central region of Hanoi, with access to well-connected transportation networks and a concentration of office workers, tourists, and business travelers, Hanoi Centre welcomes a ready and easy-to-reach catchment of shoppers.<br> <br> Amidst the towering skyscrapers, at the heart of Hanoi Centre, stands a majestic banyan tree—a symbol of resilience and community in the bustling capital. This is the true centre of Hanoi, not only by geographical coordinates but by the shared experiences and connections nurtured beneath the sprawling branches of this ancient tree. It is in the embrace of community and the magic of human connections that the essence of Hanoi truly resides. <br> <br> Join us on this captivating journey to a world of excitement and enjoyment at Hanoi Centre.",
    "scroll_down": "Scroll down",
    "parallax_title_2": "Unique architecture <br> and design",
    "parallax_content_2": "The design driving principle is to pay homage to the heritage site celebrating the old-world charm of the old city of Hanoi. <br> <br> The mall's unique retail space harmoniously blend nature with shopping, with the vision to honor the city's rich history and cultural heritage by preserving an iconic banyan tree within the mall. This innovative approach was recently crowned <b>'Best Retail Interior Design' at the 10th PropertyGuru Vietnam Property Awards</b>",
    "scroll_down_2": "Scroll down",
    "parallax_title_3": "Modernity meets <br> Tradition of Hanoi",
    "parallax_content_3": "Discover a sanctuary where modernity meets tradition, as the majestic banyan tree weaves a tapestry of timeless beauty, making Hanoi Centre an enchanting blend of the past and present. Step into a world where the roots of heritage intertwine with contemporary allure.",
    "scroll_down_3": "Scroll down",
    "parallax_title_4": "Central Square",
    "parallax_content_4": "A connecting space between the 3 blocks, blending indoor with outdoor activities. The Central Square will have lush green landscaped spaces dotted with clusters of trees providing shade and refreshing green spaces, where activities come alive, and the flavors of Hanoi unfold amidst a captivating atmosphere. <br> <br> In addition, this space is envisioned to be activated as an extension of the indoor space, likely to host a variety of community events or gatherings such as thematic fairs, exhibitions, forums, activity centers, etc.",
    "scroll_up": "Scroll up",


    "gallery_title": "GALLERY",
    "gallery_title_2": "The <br> Centre <br> of Hanoi",
    "block_a": "Block",
    "gallery_text_large": "Premium<br> & Stylish",
    "gallery_text_small": "Grade-A Office & Retail",
    "block_b": "Block",
    "gallery_text_large_b": "Elegant & <br> Cheerful",
    "gallery_text_small_b": "Luxury Hotel & Retail",
    "block_c": "Block",
    "gallery_text_large_c": "Chic & <br>Attractive",
    "gallery_text_small_c": "Serviced Apartments <br> & Retail",
    "choose_us_title": "Why choose us",
    "choose_us_content": "What fantastic partners said about us:",
    "card_disc_1": "We are thrilled to welcome Chanel to Hanoi Centre. Our dedication in creating a sophisticated and elegant shopping environment mirrors Chanel’s own commitment to the excellence. With Keppel’s track-records at Saigon Centre and Estella Place, combined with Hanoi Centre’s ideal location, we look to offering our valued customers a unique and exquisite experience.",
    "card_disc_2": "Galaxy Hanoi Centre is the first Flagship cinema in the system, featuring a luxurious space and cutting-edge screening technology—including IMAX with Laser, the world’s first second-generation Samsung Onyx screen, and a high-end Dolby Atmos sound system. Located in one of the most vibrant areas,Hanoi Centre ,  we believe Galaxy Hanoi Centre is not only a destination for movie-goers but also a premier entertainment hub where audiences can immerse themselves in a world-class cinematic experience.",
    "card_disc_3": "Annam Gourmet is proud to expand our partnership with Keppel, following our successful stores at Saigon Centre and Estella Place. With Keppel’s outstanding professionalism and commitment to excellence, we are confident that our new flagship store at Hanoi Centre will thrive offering an exceptional gourmet experience and becoming a premier destination for ours customers in Hanoi capital",
    "contact_now": "Contact now",

    "whats_hot_title": "WHAT'’S HOT",
    "news_title": "What's Hot",
    "hot_news_title_1": "Hanoi Centre - A “centre” destination for premium shopping, entertainment, and services",
    "hot_news_content_1": "With a combination of modern design, green spaces, and diverse amenities, Hanoi Centre will not only meet the needs of the capital's residents but also attract tourists, enriching the shopping and entertainment experience in Hanoi. The project will maximize the potential of the lucrative real estate market in the area while promoting the city's economic and cultural development.",
    "hot_news_source": "Source: Dân Trí",
    "hot_news_title_2": "Annam Gourmet’s Grand Arrival in Hanoi Centre",
    "hot_news_content_2": "Annam Gourmet, Vietnam’s premier destination for fine food and beverages from around the world, is set to open a stunning 1,000m² flagship store at Hanoi Centre. This new location will not only bring a curated selection of premium global products but also introduce an enhanced Annam Gourmet Health Lab, dedicated to diet-friendly and wellness-focused foods.<br><br> In addition, customers can indulge in the best homemade bakery and delicatessen creations, crafted daily in the Annam Gourmet kitchen. With a strong focus on fresh, wholesome, and high-quality ingredients, this flagship store is set to become the go-to destination for those seeking a green, healthy, and modern lifestyle in Hanoi.",
    "hot_news_title_3": "Hanoi Centre won “Best Retail Interior Design”",
    "hot_news_content_3": "Keppel and its projects were honoured with five awards at the PropertyGuru Vietnam Property Awards (VPA) 2024, including the distinguished Developer of the Decade award. This accolade, presented in conjunction with PropertyGuru VPA's 10th anniversary,...",
    "hot_news_title_4": "About POP MART",
    "hot_news_content_4": "POP MART is a rising global force in pop culture and entertainment, specializing in the production and distribution of art toys and collectibles, particularly Blind Box category. Founded in 2010, POP MART has rapidly grown to become one of the top international brands in the art toy industry in Asia, with a mission to Light up passion and bring joy.<br><br>POP MART focuses on innovation and collaboration with talented artists from around the world, bringing to life a diverse range of iconic intellectual properties (IPs) such as MOLLY, DIMOO, SKULLPANDA, THE MONSTERS, HIRONO, and many more. Through uniquely designed collections and continuous creativity, POP MART not only offers highly collectible products but also helps shape pop culture trends.",
    "hot_news_title_5": "Annam Gourmet, the premium grocery store specializing in fine food and beverage products from all over the world, is set to open a 1000sqm store in Hanoi Centre. The strategic location, combined with Annam",
    "hot_news_content_5": "Annam Gourmet, the premium grocery store specializing in fine food and beverage products from all over the world, is set to open a 1000sqm store in Hanoi Centre. The strategic location, combined with Annam",
    "hot_news_title_6": "Hanoi Centre won “Best Retail Interior Design”",
    "hot_news_content_6": "Keppel and its projects were honoured with five awards at the PropertyGuru Vietnam Property Awards (VPA) 2024, including the distinguished Developer of the Decade award. This accolade, presented in conjunction with PropertyGuru VPA's 10th anniversary,...",
    "hot_news_title_7": "About POP MART.",
    "hot_news_content_7": "POP MART is a rising global force in pop culture and entertainment, specializing in the production and distribution of art toys and collectibles, particularly Blind Box category. Founded in 2010, POP MART has rapidly grown to become one of the top international brands in the art toy industry in Asia, with a mission to Light up passion and bring joy.<br><br>POP MART focuses on innovation and collaboration with talented artists from around the world, bringing to life a diverse range of iconic intellectual properties (IPs) such as MOLLY, DIMOO, SKULLPANDA, THE MONSTERS, HIRONO, and many more. Through uniquely designed collections and continuous creativity, POP MART not only offers highly collectible products but also helps shape pop culture trends.",
    "scroll_up_hotnews": "Scroll up",
    "back-btn": "Back",
   
    "title_news_popup_1": "Annam Gourmet’s Grand Arrival in Hanoi Centre",
    "popup_news_content_1": "Annam Gourmet, Vietnam’s premier destination for fine food and beverages from around the world, is set to open a stunning 1,000m² flagship store at Hanoi Centre. This new location will not only bring a curated selection of premium global products but also introduce an enhanced Annam Gourmet Health Lab, dedicated to diet-friendly and wellness-focused foods.<br><br> In addition, customers can indulge in the best homemade bakery and delicatessen creations, crafted daily in the Annam Gourmet kitchen. With a strong focus on fresh, wholesome, and high-quality ingredients, this flagship store is set to become the go-to destination for those seeking a green, healthy, and modern lifestyle in Hanoi.",
    "title_news_popup_2": "Hanoi Centre won “Best Retail Interior Design”",
    "popup_news_content_2": "Keppel and its projects were honoured with five awards at the PropertyGuru Vietnam Property Awards (VPA) 2024, including the distinguished Developer of the Decade award. This accolade, presented in conjunction with PropertyGuru VPA's 10th anniversary, celebrates visionary companies that have set the benchmark for excellence in Vietnam's real estate sector over the past ten years. Hanoi Centre, Keppel's upcoming retail development in Hanoi, also won the Best Retail Interior Design award.",
    "title_news_popup_3": "About POP MART",
    "popup_news_content_3": "POP MART is a rising global force in pop culture and entertainment, specializing in the production and distribution of art toys and collectibles, particularly Blind Box category. Founded in 2010, POP MART has rapidly grown to become one of the top international brands in the art toy industry in Asia, with a mission to Light up passion and bring joy.<br><br>POP MART focuses on innovation and collaboration with talented artists from around the world, bringing to life a diverse range of iconic intellectual properties (IPs) such as MOLLY, DIMOO, SKULLPANDA, THE MONSTERS, HIRONO, and many more. Through uniquely designed collections and continuous creativity, POP MART not only offers highly collectible products but also helps shape pop culture trends.",
    "title_news_popup_4": "Hanoi Centre - A “centre” destination for premium shopping, entertainment, and services",
    "popup_news_content_4": "With a combination of modern design, green spaces, and diverse amenities, Hanoi Centre will not only meet the needs of the capital's residents but also attract tourists, enriching the shopping and entertainment experience in Hanoi. The project will maximize the potential of the lucrative real estate market in the area while promoting the city's economic and cultural development.",
    "whatshot_tag": "What's Hot",
    "thumb_news_title": "Annam Gourmet’s Grand Arrival in Hanoi Centre",
    "thumb_news_title_2": "Hanoi Centre won “Best Retail Interior Design”",
    "thumb_news_title_3": "About POP MART",
    "thumb_news_title_4": "Hanoi Centre - A “centre” destination for premium shopping, entertainment, and services"

}