
{
    "text-hanoi-centre": "{{site}}/static/img/home-page/centre-text-vn.png",
    "category": "Danh mục",
    "home": "Trang chủ",
    "highlight": "Nổi bật",
    "gallery": "Triển lãm",
    "whats_hot": "Đáng xem",
    "contact_us": "Liên hệ",
    "managed_by": "Quản lý bởi",
    "address": "175 đường Nguyễn Thái Học, quận Ba Đình, Hà Nội",
    "about_us": "Về chúng tôi",
    "about_text": "Toạ lạc ở số 175 Nguyễn Thái Học, Ba Đình, Hà Nội, gần các địa danh nổi tiếng, trung tâm ngoại giao và khu vực kinh doanh sầm uất.",
    "hanoi_centre": "Hanoi Centre",
    "our_shoppers": "Khách hàng",
    "complex_factsheet": "Về <br> chúng tôi",
    "hanoi_centre_title": "Hanoi Centre",
    "hanoi_centre_descr": "Nằm ở số 175 Nguyễn Thái Học, Ba Đình, Hà Nội, gần các địa danh nổi tiếng, trung tâm ngoại giao và khu vực kinh doanh sầm uất.",
    "badinh_district": "QUẬN BA ĐÌNH",
    "hanoi_centre_badinh_detail": "Nơi tập trung của các trung tâm ngoại giao, toà nhà thương mại và văn phòng hạng A mới.",
    "hoankiem_district": "QUẬN HOÀN KIẾM",
    "hanoi_centre_hoankiem_detail": "Khu vực trung tâm - Trái tim của Hà Nội.",
    "dongda_district": "QUẬN ĐỐNG ĐA",
    "hanoi_centre_dongda_detail": "Quận đông đúc nhất ở Hà Nội với mật độ dân cư cao nhất.",
    "our_shopper_title": "Khách hàng",
    "our_shopper_description": "Hanoi Centre, với các dịch vụ bán lẻ đa dạng và sáng tạo, hứa hẹn đáp ứng hiệu quả nhu cầu ngày càng tăng cùng sức chi tiêu mạnh mẽ của người dân Hà Nội – cư dân thủ đô của một trong những nền kinh tế phát triển nhanh nhất khu vực Châu Á - Thái Bình Dương. Vị trí đắc địa của trung tâm thương mại đảm bảo thu hút trực tiếp:",
    "our_shopper_info_1": "Gia đình trẻ tuổi, cư dân và nhân viên văn phòng tại các quận Ba Đình, Hoàn Kiếm và Đống Đa.",
    "our_shopper_info_2": "Du khách quốc tế và trong nước tìm kiếm những trải nghiệm văn hóa và ẩm thực đặc sắc.",
    "our_shopper_info_3": "<b>Người dẫn đầu xu hướng, tín đồ sống xanh</b> tìm kiếm ưu đãi hấp dẫn và cơ hội giao lưu, khám phá địa điểm mới, tận hưởng những trải nghiệm độc đáo và ghi dấu khoảnh khắc “sống ảo” ấn tượng.",
    "complex_title": "Thông tin <br> chi tiết",
    "complex_description": "Trung tâm thương mại 5 tầng bao gồm<br> 3 tầng hầm và khu vực mua sắm rộng lớn.",
    "complex_district_list_part": "Một phần của khu phức hợp:",
    "complex_district_part_1": "Văn phòng hạng A",
    "complex_district_part_2": "Trung tâm dịch vụ và mua sắm",
    "complex_district_part_3": "Khách sạn cao cấp",
    "complex_district_list_area": "Tổng diện tích",
    "complex_district_area_1": "Project GFA: 118,000m²",
    "complex_district_area_2": "Retail GFA: 72,000m²",
    "complex_district_area_3": "Retail NLA: 42,000m²",
    "content-homepage-title": "Diện tích sử dụng bán lẻ: 42,000m²",
    "content_homepage_title": "Chào mừng đến Hanoi Centre",
    "content_homepage": "Trung tâm thương mại Hanoi Centre tọa lạc tại 175 Nguyễn Thái Học, quận Ba Đình, Hà Nội - một khu vực đắc địa giữa lòng nội đô. Nằm gần Quảng trường Ba Đình nổi tiếng, Hanoi Centre còn được bao quanh bởi những địa điểm du lịch nổi tiếng như Văn Miếu Quốc Tử Giám và Hồ Tây. <br> <br> Hanoi Centre là một cấu phần của dự án Khu Phức Hợp Tiến Bộ Plaza, bao gồm Trung tâm thương mại, Khách sạn cao cấp, Văn phòng hạng A và Căn hộ dịch vụ. Sự kết hợp này không chỉ tạo ra một không gian sôi động mà còn thu hút nhiều nhóm khách hàng như nhân viên văn phòng, khách du lịch, khách đi công tác và người mua sắm. Với diện tích sàn rộng lớn và không gian mua sắm 5 tầng, Hanoi Centre mang đến tổ hợp đa dạng các mặt hàng và dịch vụ, hứa hẹn trở thành điểm đến toàn diện và hấp dẫn cho khách hàng. <br> <br> Sở hữu thiết kế là sự tổng hoà của nét hiện đại với di sản văn hoá độc đáo của Hà Nội, Hanoi Centre đã vinh dự nhận giải thưởng <b>'Thiết kế Nội thất Bán lẻ tốt nhất Việt Nam'</b> từ PropertyGuru vào năm 2024. Nhờ đó, Hanoi Centre được kỳ vọng trở thành điểm nhấn nổi bật trong bối cảnh sôi động của ngành bán lẻ ở thủ đô.",
    "more_about_us_btn": "Tìm hiểu thêm",
    "contact_us_btn": "LIÊN HỆ",
    "title_map": "Nơi doanh nghiệp <br> đang tìm kiếm!",
    "price_title_name": "Mật độ du khách ước lượng:",
    "price_disc_1": "~35.000 - 45.000",
    "price_info_1": "các ngày trong tuần",
    "price_disc_2": "~45.000 - 55.000",
    "price_info_2": "ngày lễ và cuối tuần",
    "map_note": "*Các số liệu trên chỉ mang tính chất ước tính. Hanoi Centre sẽ không chịu trách nhiệm đối với bất kỳ thiệt hại, mất mát hay tổn hại nào có thể phát sinh liên quan đến những thông tin được liệt kê.",
    "map_note_discription": "Tọa lạc ở trung tâm của những con phố nhộn nhịp nhất tại quận Ba Đình, Hanoi Centre được bao quanh bởi cảnh quan hiện đại, cây xanh và các lối đi mở tạo nên thiết kế độc đáo và vẻ quyến rũ tự nhiên của một trung tâm thương mại, hứa hẹn mang đến không gian trải nghiệm đầy sôi động và độc đáo.",

    "highligh_title": "NỔI BẬT",
    "parallax_title": "Trung tâm của Hà Nội",
    "parallax_content": "Nằm tại khu vực trung tâm Hà Nội, với hệ thống giao thông kết nối thuận tiện và sự tập trung đông đảo của nhân viên văn phòng, du khách và doanh nhân, Hanoi Centre chào đón lượng khách mua sắm đông đảo và dễ dàng tiếp cận.<br> <br>Giữa lòng những tòa nhà chọc trời, tại trung tâm của Hanoi Centre, nổi bật một cây đa cổ thụ uy nghi - biểu tượng của sức mạnh bền bỉ và tinh thần cộng đồng trong thủ đô nhộn nhịp. Đây không chỉ là trung tâm của Hà Nội theo tọa độ địa lý, mà còn là nơi hội tụ của những hoạt động trải nghiệm và kết nối, được nuôi dưỡng dưới tán cây cổ thụ này. Chính trong sự gắn kết cộng đồng và phép màu từ những mối quan hệ giữa con người, tinh hoa của Hà Nội mới thực sự tỏa sáng.<br> <br>Hãy cùng chúng tôi khám phá hành trình hấp dẫn của nơi đây, và đắm chìm trong thế giới được lấp đầy sự hứng khởi tại Hanoi Centre!",
    "scroll_down": "Trượt xuống",
    "parallax_title_2": "Kiến trúc và thiết kế <br> độc đáo",
    "parallax_content_2": "Cảnh quan tổng thể mang đến không gian thanh bình, kết nối một cách tinh tế và hài hòa với kết cấu rộng lớn của đô thị xung quanh.<br> <br> Việc xoá nhoà ranh giới giữa trung tâm thương mại và khu vực thành phố giúp du khách dễ dàng khám phá một không gian mới lạ giữa lòng phố cổ – một ốc đảo đô thị thực sự kết hợp với vẻ cổ kính trang nghiêm.<br> <br>Nguyên tắc thiết kế chủ đạo là tôn vinh di sản, gợi nhắc về giá trị lịch sử ngàn năm của thành phố Hà Nội xưa.<br> <br> Không gian bán lẻ độc đáo của trung tâm thương mại hòa quyện hoàn hảo giữa thiên nhiên và trải nghiệm mua sắm, với mục tiêu tôn vinh lịch sử và di sản văn hóa của thành phố qua việc bảo tồn một cây đa biểu tượng ngay trong lòng trung tâm. Ý tưởng sáng tạo này đã vinh dự nhận giải <b>'Thiết kế Nội thất Bán lẻ tốt nhất Việt Nam' tại Giải thưởng Bất động sản PropertyGuru Việt Nam lần thứ 10</b>.",
    "scroll_down_2": "Trượt xuống",
    "parallax_title_3": "Hiện đại giao thoa với <br> truyền thống Hà Nội",
    "parallax_content_3": "Khám phá một chốn bình yên, nơi hiện đại hòa quyện cùng truyền thống, khi cây đa cổ thụ uy nghi vẽ nên bức tranh của vẻ đẹp vượt thời gian, biến Hanoi Centre thành sự hòa quyện tuyệt mỹ giữa quá khứ và hiện tại. Hãy bước vào không gian nơi cội nguồn di sản giao thoa cùng nét quyến rũ đương đại.",
    "scroll_down_3": "Trượt xuống",
    "parallax_title_4": "Quảng trường Trung tâm",
    "parallax_content_4": "Đây là không gian kết nối ba toà nhà của Hanoi Centre, nơi giao thoa của các hoạt động trong nhà và ngoài trời. Quảng trường trung tâm bao gồm những khu vườn xanh tươi, điểm xuyết bởi nhiều cụm cây cối tạo bóng mát và không gian xanh mát. Nơi đây, đa dạng hoạt động có thể diễn ra, phản ánh nhịp thở Hà Nội trong không gian kiến trúc đầy quyến rũ.<br> <br>Bên cạnh đó, Quảng trường trung tâm được hình dung như một phần mở rộng của không gian trong nhà, nhằm mục đích tổ chức các sự kiện cộng đồng hay các buổi tụ họp như hội chợ theo chủ đề, triển lãm, diễn đàn, nơi giao lưu trò chuyện, v.v.",
    "scroll_up": "Trượt lên",
    "back-btn": "Trở về",

    "gallery_title": "TRIỂN LÃM",
    "gallery_title_2": "<br> Trung tâm <br> của Hà Nội",
    "block_a": "Tòa",
    "gallery_text_large": "Sang trọng <br> & Hiện đại",
    "gallery_text_small": "Văn phòng Hạng A",
    "block_b": "Tòa",
    "gallery_text_large_b": "Thanh lịch & <br> Gần gũi",
    "gallery_text_small_b": "Khách sạn cao cấp",
    "block_c": "Tòa",
    "gallery_text_large_c": "Thu hút & <br> Quyến rũ",
    "gallery_text_small_c": "Trung tâm dịch vụ <br> và mua sắm ",
    "choose_us_title": "Tại sao bạn nên hợp tác với chúng tôi?",
    "choose_us_content": "Đối tác nói gì về chúng tôi:",
    "card_disc_1": "Chúng tôi vô cùng hào hứng khi mang Chanel đến với Hanoi Centre. Sự tận tâm trong việc tạo ra một không gian mua sắm tinh tế và thanh lịch của Hanoi Centre đã phản ánh cam kết của Chanel đối với những điều xuất sắc nhất. Với kinh nghiệm của Keppel ở Saigon Centre và Estella Place, kết hợp cùng vị trí lý tưởng của Hanoi Centre, chúng tôi mong muốn mang đến cho khách hàng của mình trải nghiệm mua sắm độc đáo và tinh tế hàng đầu.",
    "card_disc_2": "Đối với rạp chiếu phim Galaxy Cinema mới và là rạp đầu tiên của chúng tôi tại Hà Nội, vị trí đắc địa của Hanoi Centre ngay trung tâm của khu vực văn hóa sôi động - điểm giao thoa giữa các quận nhộn nhịp của thành phố chính là địa điểm lý tưởng. Chúng tôi tin rằng đây sẽ là cột mốc phát triển quan trọng của Galaxy, khi mở rộng sự hiện diện ra thị trường phía Bắc, tiến tới chiếm trọn trái tim của những tín đồ điện ảnh nơi đây.",
    "card_disc_3": "Annam Gourmet rất vui mừng khi được hợp tác lâu dài với Keppel một lần nữa, sau 2 cửa hàng lớn tại Saigon Centre và Estella Place trước đó. Với sự chuyên nghiệp xuất sắc và tầm nhìn rõ ràng về thành công của Keppel, chúng tôi tin rằng Hanoi Centre sẽ là vị trí phát triển thuận lợi và mạnh mẽ cho cơ sở tiếp theo của Annam Gourmet và là điểm đến hàng đầu đối với khách hàng của chúng tôi.",
    "contact_now": "Liên hệ ngay",

    "whats_hot_title": "ĐÁNG XEM",
    "news_title": "Đáng xem",
    "hot_news_title_1": "Hanoi Centre – Điểm đến 'trung tâm' dành cho mua sắm cao cấp, giải trí và dịch vụ",
    "hot_news_content_1": "Với sự kết hợp giữa thiết kế hiện đại, không gian xanh và các tiện ích đa dạng, Hanoi Centre không chỉ đáp ứng nhu cầu của cư dân thủ đô mà còn thu hút du khách bốn phương, làm phong phú thêm trải nghiệm mua sắm và giải trí tại Hà Nội. Dự án sẽ tối đa hóa tiềm năng của thị trường bất động sản sinh lời trong khu vực, đồng thời thúc đẩy sự phát triển kinh tế và văn hóa của thành phố.",
    "hot_news_source": "Nguồn: Dân Trí",
    "hot_news_title_2": "Cửa hàng rộng 1.000m<sup>2</sup> mới của Annam Gourmet",
    "hot_news_content_2": "Annam Gourmet, cửa hàng thực phẩm cao cấp chuyên cung cấp các sản phẩm thực phẩm và đồ uống tinh tế từ khắp nơi trên thế giới, sắp khai trương cửa hàng rộng 1.000m<sup>2</sup> tại Hanoi Centre. Vị trí chiến lược kết hợp với cam kết về sự xuất sắc của Annam Gourmet hứa hẹn sẽ biến cửa hàng này thành một điểm đến quan trọng cho phong cách sống xanh, khỏe mạnh và hiện đại tại Hà Nội.",
    "hot_news_title_3": "Hanoi Centre được vinh danh tại hạng mục 'Thiết kế Nội thất Bán lẻ tốt nhất Việt Nam'",
    "hot_news_content_3": "Ngày 15/11/2024, tại lễ trao giải thưởng PropertyGuru Vietnam Property Awards (VPA) 2024, Keppel đã chiến thắng năm hạng mục, bao gồm giải thưởng 'Chủ đầu tư của thập kỷ' (Developer of the Decade). 'Chủ đầu tư của thập kỷ' là giải thưởng đặc biệt nhân dịp kỷ niệm 10 năm PropertyGuru VPA được tổ chức, nhằm tôn vinh các công ty đã tạo nên những tiêu chuẩn xuất sắc trong lĩnh vực bất động sản Việt Nam trong 10 năm qua. Trong đó, Hanoi Centre, dự án thương mại do Keppel quản lý và vận hành tại Hà Nội, cũng được vinh danh tại hạng mục 'Thiết kế Nội thất Bán lẻ tốt nhất Việt Nam'.",
    "hot_news_title_4": "Cửa hàng đầu tiên của Pop Mart tại Hà Nội",
    "hot_news_content_4": "Kêu gọi tất cả các tín đồ và nhà sưu tập đồ chơi nghệ thuật! POP MART, hiện tượng toàn cầu trong lĩnh vực đồ chơi sưu tầm, sẽ mở cửa hàng chính thức tại Hanoi Centre, điểm đến mua sắm mới nhất của thủ đô, nơi hòa quyện giữa hiện đại và truyền thống. Với sự sáng tạo, nhịp thở sôi động và di sản văn hóa phong phú, Hà Nội chính là bối cảnh hoàn hảo cho bước tiến mới của POP MART. Hãy cùng chúng tôi chào đón sự kiện khai trương cửa hàng POP MART đầu tiên tại Hà Nội và khám phá vũ trụ đầy mê hoặc của những món đồ chơi thiết kế độc đáo.",
    "scroll_up_hotnews": "Trượt lên",

    "title_news_popup_1": "Cửa hàng rộng 1.000m<sup>2</sup> mới của Annam Gourmet",
    "popup_news_content_1": "Annam Gourmet, cửa hàng thực phẩm cao cấp chuyên cung cấp các sản phẩm thực phẩm và đồ uống tinh tế từ khắp nơi trên thế giới, sắp khai trương cửa hàng rộng 1.000m<sup>2</sup> tại Hanoi Centre. Vị trí chiến lược kết hợp với cam kết về sự xuất sắc của Annam Gourmet hứa hẹn sẽ biến cửa hàng này thành một điểm đến quan trọng cho phong cách sống xanh, khỏe mạnh và hiện đại tại Hà Nội.",
    "title_news_popup_2": "Hanoi Centre được vinh danh tại hạng mục 'Thiết kế Nội thất Bán lẻ tốt nhất Việt Nam'",
    "popup_news_content_2": "Ngày 15/11/2024, tại lễ trao giải thưởng PropertyGuru Vietnam Property Awards (VPA) 2024, Keppel đã chiến thắng năm hạng mục, bao gồm giải thưởng 'Chủ đầu tư của thập kỷ' (Developer of the Decade). 'Chủ đầu tư của thập kỷ' là giải thưởng đặc biệt nhân dịp kỷ niệm 10 năm PropertyGuru VPA được tổ chức, nhằm tôn vinh các công ty đã tạo nên những tiêu chuẩn xuất sắc trong lĩnh vực bất động sản Việt Nam trong 10 năm qua. Trong đó, Hanoi Centre, dự án thương mại do Keppel quản lý và vận hành tại Hà Nội, cũng được vinh danh tại hạng mục 'Thiết kế Nội thất Bán lẻ tốt nhất Việt Nam'.",
    "title_news_popup_3": "Cửa hàng đầu tiên của Pop Mart tại Hà Nội",
    "popup_news_content_3": "Kêu gọi tất cả các tín đồ và nhà sưu tập đồ chơi nghệ thuật! POP MART, hiện tượng toàn cầu trong lĩnh vực đồ chơi sưu tầm, sẽ mở cửa hàng chính thức tại Hanoi Centre, điểm đến mua sắm mới nhất của thủ đô, nơi hòa quyện giữa hiện đại và truyền thống. Với sự sáng tạo, nhịp thở sôi động và di sản văn hóa phong phú, Hà Nội chính là bối cảnh hoàn hảo cho bước tiến mới của POP MART. Hãy cùng chúng tôi chào đón sự kiện khai trương cửa hàng POP MART đầu tiên tại Hà Nội và khám phá vũ trụ đầy mê hoặc của những món đồ chơi thiết kế độc đáo.",
    "title_news_popup_4": "Hanoi Centre – Điểm đến 'trung tâm' dành cho mua sắm cao cấp, giải trí và dịch vụ",
    "popup_news_content_4": "Với sự kết hợp giữa thiết kế hiện đại, không gian xanh và các tiện ích đa dạng, Hanoi Centre không chỉ đáp ứng nhu cầu của cư dân thủ đô mà còn thu hút du khách bốn phương, làm phong phú thêm trải nghiệm mua sắm và giải trí tại Hà Nội. Dự án sẽ tối đa hóa tiềm năng của thị trường bất động sản sinh lời trong khu vực, đồng thời thúc đẩy sự phát triển kinh tế và văn hóa của thành phố.",
    "whatshot_tag": "Đáng xem",
    "thumb_news_title": "Cửa hàng rộng 1.000m<sup>2</sup> mới của Annam Gourmet",
    "thumb_news_title_2": "Hanoi Centre được vinh danh tại hạng mục 'Thiết kế Nội thất Bán lẻ tốt nhất Việt Nam'",
    "thumb_news_title_3": "Cửa hàng đầu tiên của Pop Mart tại Hà Nội",
    "thumb_news_title_4": "Hanoi Centre – Điểm đến 'trung tâm' dành cho mua sắm cao cấp, giải trí và dịch vụ"

}
