
{
    "category": "Danh mục",
    "home": "Trang chủ",
    "highlight": "Nổi bật",
    "gallery": "Thư viện",
    "whats_hot": "Xu hướng",
    "contact_us": "Liên hệ",
    "about_us": "Về chúng tôi",
    "about_text": "Tọa lạc tại số 175 Nguyễn Thái Học, Ba Đình, Hà Nội, gần nhiều địa danh nổi tiếng, trung tâm ngoại giao và khu vực kinh doanh sầm uất.",
    "hanoi_centre": "Trung tâm Hà Nội",
    "our_shoppers": "Khách hàng của chúng tôi",
    "complex_factsheet": "Về chúng tôi",
    "hanoi_centre_title": "Trung tâm Hà Nội",
    "hanoi_centre_descr": "Tọa lạc tại số 175 Nguyễn Thái Học, Ba Đình, Hà Nội, gần nhiều địa danh nổi tiếng, trung tâm ngoại giao và khu vực kinh doanh sầm uất.",
    "badinh_district": "QUẬN BA ĐÌNH",
    "hanoi_centre_badinh_detail": "Vùng rìa trung tâm với khu vực ngoại giao, các tòa nhà thương mại và văn phòng hạng A mới.",
    "hoankiem_district": "QUẬN HOÀN KIẾM",
    "hanoi_centre_hoankiem_detail": "Trung tâm hành chính, trái tim của Hà Nội.",
    "dongda_district": "QUẬN ĐỐNG ĐA",
    "hanoi_centre_dongda_detail": "Quận đông đúc nhất Hà Nội với mật độ dân số cao nhất.",
    "our_shopper_title": "Khách hàng của chúng tôi",
    "our_shopper_description": "Các dịch vụ bán lẻ đa dạng và sáng tạo của Trung tâm Hà Nội được thiết kế để đáp ứng nhu cầu ngày càng tăng và sức mua mạnh mẽ của người dân Hà Nội, cư dân của thủ đô trong nền kinh tế phát triển nhanh nhất khu vực Châu Á - Thái Bình Dương. Vị trí đắc địa của Trung tâm Thương mại đảm bảo thu hút được các nhóm khách hàng như:",
    "our_shopper_info_1": "Các gia đình trẻ, cư dân và nhân viên văn phòng </b>tại các quận Ba Đình, Hoàn Kiếm và Đống Đa.",
    "our_shopper_info_2": "Khách du lịch quốc tế và nội địa</b> đang tìm kiếm trải nghiệm văn hóa và ẩm thực độc đáo.",
    "our_shopper_info_3": "<b>Những người tạo xu hướng, người theo dõi và những người yêu thích lối sống xanh</b> tìm kiếm các ưu đãi hấp dẫn, tụ họp xã hội, khám phá địa điểm mới, trải nghiệm mới và những khoảnh khắc đẹp để chia sẻ trên Instagram.",
    "complex_title": "Thông tin tổng quan về khu phức hợp",
    "complex_description": "Trung tâm thương mại 5 tầng bao gồm<br> 3 tầng hầm với diện tích sàn lớn.",
    "complex_district_list_part": "Một phần của khu phức hợp bao gồm",
    "complex_district_part_1": "Văn phòng hạng A",
    "complex_district_part_2": "Căn hộ dịch vụ",
    "complex_district_part_3": "Khách sạn sang trọng",
    "complex_district_list_area": "Tổng diện tích",
    "complex_district_area_1": "Diện tích sàn dự án: 118,000m²",
    "complex_district_area_2": "Diện tích sàn bán lẻ: 72,000m²",
    "complex_district_area_3": "Diện tích sử dụng bán lẻ: 42,000m²",
    "content-homepage-title": "Diện tích sử dụng bán lẻ: 42,000m²",
    "content_homepage_title": "Chào mừng đến với Hanoi Centre",
    "content_homepage": "Trung tâm mua sắm Hanoi Centre tọa lạc tại 175 Nguyễn Thái Học, Quận Ba Đình, Hà Nội, một khu vực đắc địa ngay trung tâm thành phố. Vị trí lý tưởng của dự án không chỉ gần Quảng trường Ba Đình mà còn gần các điểm du lịch nổi tiếng như Văn Miếu Quốc Tử Giám và Hồ Tây. <br> <br> Là một phần của dự án phức hợp Tiến Bộ, bao gồm trung tâm mua sắm, khách sạn cao cấp, tòa nhà văn phòng hạng A, và căn hộ dịch vụ. Sự kết hợp này không chỉ tạo ra một không gian sôi động mà còn thu hút nhiều nhóm khách hàng như nhân viên văn phòng, khách du lịch, doanh nhân, và người mua sắm. Với diện tích mặt bằng lớn và 5 tầng mua sắm, Hanoi Centre cung cấp nhiều loại hàng hóa và dịch vụ đa dạng, hứa hẹn trở thành một điểm đến hấp dẫn và toàn diện cho khách hàng. <br> <br> Được trao giải <b>'Thiết Kế Nội Thất Bán Lẻ Tốt Nhất bởi PropertyGuru năm 2024'</b>, Hanoi Centre được kỳ vọng sẽ trở thành điểm nhấn trong bức tranh bán lẻ sôi động của thủ đô, kết nối thiết kế hiện đại với di sản độc đáo của Hà Nội.",
    "more_about_us_btn": "Tìm hiểu thêm về chúng tôi",
    "contact_us_btn": "LIÊN HỆ VỚI CHÚNG TÔI",
    "title_map": "Nơi lý tưởng của bạn <br> ở đây!",
    "price_title_name": "Dự kiến lượng khách ghé thăm*: ",
    "price_disc_1": "~35.000 - 45.000",
    "price_info_1": "ngày trong tuần",
    "price_disc_2": "~45.000 - 55.000",
    "price_info_2": "thời gian lễ hội & cuối tuần",
    "map_note": "*Các con số trên chỉ là ước tính. Trong bất kỳ trường hợp nào, Hanoi Centre không chịu trách nhiệm về bất kỳ thiệt hại, mất mát, tổn thất nào có thể phát sinh liên quan đến thông tin đã liệt kê.",
    "map_note_discription": "Nằm ngay tại trung tâm các con phố sôi động ở Quận Ba Đình, Hanoi Centre được bao quanh bởi cảnh quan hiện đại, cây xanh tươi tốt và những lối đi bộ mở, góp phần tạo nên thiết kế độc đáo, không khí sôi động và vẻ đẹp tự nhiên của trung tâm mua sắm."

}
