
{
    "text-hanoi-centre": "/img/home-page/centre-text-vn.png",
    "search": "Tìm kiếm",
    "category": "Danh mục",
    "home": "Trang chủ",
    "highlight": "Điểm nhấn",
    "gallery": "Thư viện",
    "whats_hot": "Tin tức",
    "contact_us": "Liên hệ",
    "managed_by": "Quản lý bởi",
    "address": "175 đường Nguyễn Thái Học, quận Ba Đình, Hà Nội",
    "about_us": "Về chúng tôi",
    "about_text": "Toạ lạc ở số 175 Nguyễn Thái Học, Ba Đình, Hà Nội, gần nhiều địa danh nổi tiếng, trung tâm ngoại giao và khu vực kinh doanh sầm uất.",
    "hanoi_centre": "TTTM Hanoi Centre",
    "our_shoppers": "Khách hàng",
    "complex_factsheet": "Về <br> chúng tôi",
    "complex_factsheet_m": "Về chúng tôi",
    "hanoi_centre_title": "TTTM Hanoi Centre",
    "hanoi_centre_title_translate" : "TTTM <br> Hanoi Centre",
    "hanoi_centre_descr": "Nằm ở số 175 Nguyễn Thái Học, Ba Đình, Hà Nội, gần nhiều địa danh nổi tiếng, trung tâm ngoại giao và khu vực kinh doanh sầm uất.",
    "badinh_district": "QUẬN BA ĐÌNH",
    "hanoi_centre_badinh_detail": "Trung tâm hành chính - Nơi tập trung các cơ quan ngoại giao, toà nhà thương mại và văn phòng hạng A mới.",
    "hoankiem_district": "QUẬN HOÀN KIẾM",
    "hanoi_centre_hoankiem_detail": "Trung tâm kinh tế - thương mại sôi động nhất Hà Nội.",
    "dongda_district": "QUẬN ĐỐNG ĐA",
    "hanoi_centre_dongda_detail": "Khu vực có mật độ dân cư cao nhất Thủ đô.",
    "our_shopper_title": "Khách hàng <br> của chúng tôi",
    "our_shopper_description": "Danh mục bán lẻ đa dạng và hấp dẫn của Hanoi Centre được thiết kế để đáp ứng nhu cầu ngày càng tăng và sức mua mạnh mẽ từ một trong những nền kinh tế phát triển nhanh nhất khu vực Châu Á - Thái Bình Dương. Vị trí đắc địa của trung tâm thương mại đảm bảo thu hút nguồn khách hàng tiềm năng sẵn có:",
    "our_shopper_info_1": "<b>Gia đình trẻ, cư dân và nhân viên văn phòng</b> tại các quận Ba Đình, Hoàn Kiếm và Đống Đa.",
    "our_shopper_info_2": "<b>Du khách quốc tế và trong nước</b> tìm kiếm những trải nghiệm văn hóa và ẩm thực đặc sắc.",
    "our_shopper_info_3": "<b>Nhóm tiêu dùng đón đầu xu hướng</b>, yêu thích phong cách sống xanh - tìm kiếm những ưu đãi hấp dẫn, cơ hội giao lưu gặp gỡ và khám phá nhiều trải nghiệm độc đáo, cũng như chia sẻ những khoảnh khắc đáng nhớ!",
    "complex_title": " Tổng quan <br> dự án",
    "complex_description": "Trung tâm thương mại 5 tầng, với 3 tầng hầm <br> và diện tích mặt sàn rộng lớn.",
    "complex_district_list_part": "Là một phần của tổ hợp hiện đại với:",
    "complex_district_part_1": "Văn phòng hạng A",
    "complex_district_part_2": "Căn hộ dịch vụ",
    "complex_district_part_3": "Khách sạn cao cấp",
    "complex_district_list_area": "Tổng diện tích bán lẻ:",
    "complex_district_area_1": "Tổng diện tích sàn: 118.000m²",
    "complex_district_area_2": "Diện tích sàn dành cho bán lẻ: 72.000m²",
    "complex_district_area_3": "Diện tích sàn bán lẻ cho thuê: 42.000m²",
    "content-homepage-title": "Diện tích sử dụng bán lẻ: 42,000m²",
    "content_homepage_title": "Chào mừng đến với Hanoi Centre",
    "content_homepage": "Trung tâm thương mại Hanoi Centre tọa lạc tại 175 Nguyễn Thái Học, Quận Ba Đình, Hà Nội - một vị trí đắc địa ngay trung tâm thành phố. Nhờ vậy, Hanoi Centre không chỉ nằm gần Quảng trường Ba Đình mà còn được bao quanh bởi những điểm du lịch nổi tiếng như Văn Miếu Quốc Tử Giám, Hoàng Thành Thăng Long, Hồ Tây,...<br> <br> Hanoi Centre là một phần của dự án tổ hợp Tiến Bộ Plaza, bao gồm Trung tâm thương mại, Khách sạn cao cấp, Tòa nhà văn phòng hạng A và Căn hộ dịch vụ. Sự kết hợp này không chỉ tạo ra một không gian sôi động mà còn thu hút đa dạng nhóm khách hàng như nhân viên văn phòng, khách du lịch, doanh nhân và người dân địa phương. Với diện tích sàn rộng lớn và không gian mua sắm 5 tầng, Hanoi Centre mang đến nhiều sản phẩm, dịch vụ phong phú, hứa hẹn trở thành điểm đến toàn diện và hấp dẫn ngay tại trung tâm Thủ đô.<br> <br> Sở hữu thiết kế là sự tổng hoà của nét hiện đại với di sản văn hoá độc đáo của Hà Nội, Hanoi Centre đã vinh dự nhận giải thưởng <b>'Thiết kế Nội thất Bán lẻ tốt nhất Việt Nam'</b> năm 2024 từ PropertyGuru. TTTM Hanoi Centre được kỳ vọng trở thành điểm sáng trong bức tranh bán lẻ sôi động của Việt Nam.",
    "more_about_us_btn": "Tìm hiểu thêm",
    "contact_us_btn": "LIÊN HỆ VỚI CHÚNG TÔI",
    "title_map": "Nơi doanh nghiệp đang tìm kiếm!",
    "price_title_name": "Lượng khách dự kiến",
    "price_disc_1": "~35.000 - 45.000",
    "price_info_1": "các ngày trong tuần",
    "price_disc_2": "~45.000 - 55.000",
    "price_info_2": "ngày lễ và cuối tuần",
    "map_note": "*Các số liệu trên chỉ mang tính chất ước tính. Hanoi Centre sẽ không chịu trách nhiệm đối với bất kỳ thiệt hại, mất mát hay tổn hại nào có thể phát sinh liên quan đến những thông tin trên.",
    "map_note_discription": "Tọa lạc giữa khu phố sầm uất tại quận Ba Đình, Hanoi Centre được bao quanh bởi cảnh quan hiện đại, cây xanh và các lối đi mở tạo nên thiết kế  trung tâm thương mại độc đáo, hứa hẹn mang đến không gian trải nghiệm ấn tượng.",

    "highligh_title": "ĐIỂM NHẤN",
    "parallax_title": "Trung tâm Hà Nội",
    "parallax_content": "Nằm ngay khu vực trung tâm Hà Nội, với hệ thống giao thông thuận tiện cùng sự tập trung của đông đảo nhân viên văn phòng, du khách và doanh nhân. Hanoi Centre là địa điểm dễ dàng tiếp cận dành cho mọi tín đồ mua sắm.<br> <br>Giữa những tòa cao ốc hiện đại, ngay trung tâm của Hanoi Centre, nổi bật lên hình ảnh cây đa cổ thụ – biểu tượng của sức sống bền bỉ và tinh thần cộng đồng giữa lòng thủ đô nhộn nhịp. Không chỉ là trung tâm địa lý, nơi đây còn là điểm giao thoa của trải nghiệm và kết nối, nơi những tán cây đã bao bọc và nuôi dưỡng biết bao câu chuyện của con người Hà Nội. Điều kì diệu từ những kết nối giữa người với người là thứ giúp tinh thần Hà Nội thực sự thăng hoa.<br> <br>Hãy cùng chúng tôi bước vào hành trình đầy hứng khởi và tận hưởng những trải nghiệm đáng nhớ tại Hanoi Centre!",
    "scroll_down": "Cuộn xuống",
    "parallax_title_2": "Kiến trúc và thiết kế <br> độc đáo",
    "parallax_content_2": "Triết lý thiết kế của dự án là tôn vinh giá trị di sản, gợi nhắc về giá trị lịch sử ngàn năm của thành phố Hà Nội xưa.<br> <br> Điểm nhấn độc đáo của trung tâm thương mại là sự kết hợp hài hòa giữa thiên nhiên và không gian mua sắm, với mong muốn lưu giữ nét lịch sử và di sản văn hóa của thành phố qua việc bảo tồn cây đa cổ thụ ngay trong khuôn viên. Hướng tiếp cận sáng tạo này đã giúp Hanoi Centre vinh dự đạt giải <b>'Thiết kế Nội thất Bán lẻ tốt nhất Việt Nam' tại Giải thưởng Bất động sản PropertyGuru Việt Nam lần thứ 10</b>.",
    "scroll_down_2": "Cuộn xuống",
    "parallax_title_3": "Hiện đại giao thoa với <br> truyền thống Hà Nội",
    "parallax_content_3": "Khám phá một chốn bình yên, nơi hiện đại hòa quyện cùng truyền thống, khi cây đa cổ thụ uy nghi vẽ nên bức tranh của vẻ đẹp vượt thời gian, biến Hanoi Centre thành sự hòa quyện tuyệt mỹ giữa quá khứ và hiện tại. Hãy bước vào không gian nơi cội nguồn di sản giao thoa cùng nét quyến rũ đương đại.",
    "scroll_down_3": "Cuộn xuống",
    "parallax_title_4": "Quảng trường trung tâm",
    "parallax_content_4": "Một không gian kết nối giữa ba tòa nhà, hài hòa giữa các hoạt động trong nhà và ngoài trời. Quảng trường trung tâm được phủ các mảng xanh tươi mát, xen kẽ các cụm cây xanh tạo bóng râm và bầu không khí trong lành, nơi những hoạt động sôi động diễn ra và hương sắc Hà Nội được tái hiện trong không gian đầy cuốn hút.<br> <br>Ngoài ra, Quảng trường trung tâm sẽ kết hợp cùng không gian trong nhà của TTTM, trở thành địa điểm tổ chức độc đáo cho những sự kiện cộng đồng đa dạng như hội chợ, triển lãm, giải trí...",
    "scroll_up": "Về đầu trang",
    "back-btn": "Quay lại",

    "gallery_title": "THƯ VIỆN",
    "gallery_title_2": "<br> Trung tâm <br> Hà Nội",
    "block_a": "Tòa",
    "gallery_text_large": "Sang trọng <br> & Phong cách",
    "gallery_text_small": "Văn phòng Hạng A <br> & TTTM",
    "block_b": "Tòa",
    "gallery_text_large_b": "Thanh lịch & <br> Sống động",
    "gallery_text_small_b": "Khách sạn cao cấp <br> & TTTM",
    "block_c": "Tòa",
    "gallery_text_large_c": "Hiện đại & <br> Cuốn hút",
    "gallery_text_small_c": "Căn hộ dịch vụ <br> & TTTM",
    "choose_us_title": "Tại sao bạn nên hợp tác với chúng tôi?",
    "choose_us_content": "Đối tác nói gì về chúng tôi:",
    "card_disc_1": "Chúng tôi vô cùng hào hứng chào đón Chanel đến với Hanoi Centre. Tâm huyết của chúng tôi trong việc tạo ra một không gian mua sắm sang trọng và thanh lịch cũng tương đồng với cam kết của Chanel dành cho những giá trị xuất chúng. Với kinh nghiệm của Keppel tại Saigon Centre và Estella Place, kết hợp cùng vị trí lý tưởng của Hanoi Centre, chúng tôi mong muốn mang đến cho khách hàng của mình trải nghiệm mua sắm độc đáo và đẳng cấp hàng đầu.",
    "card_disc_2": "Galaxy Hanoi Centre là cụm rạp cao cấp nhất trong hệ thống Galaxy Cinema với không gian sang trọng và công nghệ trình chiếu hiện đại - IMAX with Laser, màn hình Samsung Onyx thế hệ thứ 2 đầu tiên trên thế giới cùng hệ thống âm thanh Dolby Atmos cao cấp. Nằm trong Hanoi Centre - khu vực sôi động bậc nhất, chúng tôi tin rằng, Galaxy Hanoi Centre không chỉ là điểm đến của những tín đồ điện ảnh, mà còn là trung tâm giải trí hàng đầu, nơi khán giả được tận hưởng những trải nghiệm giải trí đỉnh cao.",
    "card_disc_3": "Annam Gourmet tự hào mở rộng quan hệ hợp tác với Keppel sau thành công của các cửa hàng tại Saigon Centre và Estella Place. Với sự chuyên nghiệp vượt trội và cam kết xuất sắc từ Keppel, chúng tôi tin tưởng rằng cửa hàng chủ lực mới tại Hanoi Centre sẽ phát triển mạnh mẽ, mang đến trải nghiệm ẩm thực tinh tế và trở thành điểm đến hàng đầu cho khách hàng tại Thủ đô Hà Nội.",
    "contact_now": "Liên hệ ngay",

    "whats_hot_title": "TIN TỨC",
    "news_title": "Tin tức",
    "hot_news_title_1": "Hanoi Centre – Điểm đến 'trung tâm' dành cho mua sắm, giải trí và dịch vụ cao cấp",
    "hot_news_content_1": "Với sự kết hợp giữa thiết kế hiện đại, không gian xanh và tiện ích đa dạng, Hanoi Centre không chỉ đáp ứng nhu cầu của cư dân thủ đô mà còn thu hút du khách, nâng tầm trải nghiệm mua sắm và giải trí tại Hà Nội. Dự án sẽ tối đa hóa tiềm năng của thị trường bất động sản đầy hấp dẫn trong khu vực, đồng thời góp phần thúc đẩy sự phát triển kinh tế và văn hóa của thành phố.",
    "hot_news_source": "Nguồn: Dân Trí",
    "hot_news_title_2": "Annam Gourmet Chính Thức Ra Mắt Tại Hanoi Centre",
    "hot_news_content_2": "Annam Gourmet – điểm đến hàng đầu tại Việt Nam dành cho các tín đồ ẩm thực và đồ uống cao cấp từ khắp nơi trên thế giới – sắp khai trương cửa hàng flagship ấn tượng với diện tích 1.000m² tại Hanoi Centre. Cửa hàng mới này không chỉ mang đến bộ sưu tập sản phẩm cao cấp được tuyển chọn kỹ lưỡng từ khắp nơi trên thế giới mà còn giới thiệu Annam Gourmet Health Lab – khu vực chuyên biệt dành cho các sản phẩm tốt cho sức khỏe và phù hợp với nhiều chế độ dinh dưỡng.<br><br>Bên cạnh đó, khách hàng có thể thưởng thức những món bánh tươi ngon và đặc sản chế biến sẵn, được làm thủ công mỗi ngày tại gian bếp của Annam Gourmet. Với cam kết sử dụng nguyên liệu tươi sạch, bổ dưỡng và chất lượng cao, cửa hàng flagship này hứa hẹn sẽ trở thành điểm đến lý tưởng cho những ai theo đuổi phong cách sống xanh, lành mạnh và hiện đại tại Hà Nội.",
    "hot_news_title_3": "Hanoi Centre được vinh danh tại hạng mục 'Thiết kế Nội thất Bán lẻ tốt nhất Việt Nam'",
    "hot_news_content_3": "Ngày 15/11/2024, tại lễ trao giải thưởng PropertyGuru Vietnam Property Awards (VPA) 2024, Keppel đã chiến thắng năm hạng mục, bao gồm giải thưởng 'Chủ đầu tư của thập kỷ' (Developer of the Decade). 'Chủ đầu tư của thập kỷ' là giải thưởng đặc biệt nhân dịp kỷ niệm 10 năm PropertyGuru VPA được tổ chức, nhằm tôn vinh các công ty đã tạo nên những tiêu chuẩn xuất sắc trong lĩnh vực bất động sản Việt Nam trong 10 năm qua. Trong đó, Hanoi Centre, dự án thương mại do Keppel quản lý và vận hành tại Hà Nội, cũng được vinh danh tại hạng mục 'Thiết kế Nội thất Bán lẻ tốt nhất Việt Nam'.",
    "hot_news_title_4": "Giới thiệu POP MART",
    "hot_news_content_4": "POP MART là một thương hiệu nổi tiếng quốc tế chuyên sản xuất và phân phối đồ chơi nghệ thuật, phụ kiện và đồ lưu niệm, đặc biệt là các sản phẩm thuộc thể loại hộp mù (Blind Box). Được thành lập vào năm 2010, POP MART nhanh chóng vươn lên trở thành một trong những thương hiệu dẫn đầu trong lĩnh vực đồ chơi nghệ thuật tại Châu Á, mang trong mình sứ mệnh thắp sáng đam mê và lan tỏa niềm vui đến cộng đồng yêu thích nghệ thuật sáng tạo.<br><br>Thương hiệu chú trọng vào việc sáng tạo và hợp tác với những nghệ sĩ tài năng trên toàn thế giới, sở hữu nhiều nhân vật biểu tượng (IP) như MOLLY, DIMOO, SKULLPANDA, THE MONSTERS, HIRONO và hơn thế nữa. Thông qua các thiết kế độc đáo và các bộ sưu tập không ngừng đổi mới, POP MART không chỉ mang đến những sản phẩm có tính sưu tầm cao, mà còn góp phần định hình xu hướng văn hóa đại chúng (pop culture).",
    "scroll_up_hotnews": "Về đầu trang",

    "title_news_popup_1": "Annam Gourmet Chính Thức Ra Mắt Tại Hanoi Centre",
    "popup_news_content_1": "Annam Gourmet – điểm đến hàng đầu tại Việt Nam dành cho các tín đồ ẩm thực và đồ uống cao cấp từ khắp nơi trên thế giới – sắp khai trương cửa hàng flagship ấn tượng với diện tích 1.000m² tại Hanoi Centre. Cửa hàng mới này không chỉ mang đến bộ sưu tập sản phẩm cao cấp được tuyển chọn kỹ lưỡng từ khắp nơi trên thế giới mà còn giới thiệu Annam Gourmet Health Lab – khu vực chuyên biệt dành cho các sản phẩm tốt cho sức khỏe và phù hợp với nhiều chế độ dinh dưỡng.<br><br>Bên cạnh đó, khách hàng có thể thưởng thức những món bánh tươi ngon và đặc sản chế biến sẵn, được làm thủ công mỗi ngày tại gian bếp của Annam Gourmet. Với cam kết sử dụng nguyên liệu tươi sạch, bổ dưỡng và chất lượng cao, cửa hàng flagship này hứa hẹn sẽ trở thành điểm đến lý tưởng cho những ai theo đuổi phong cách sống xanh, lành mạnh và hiện đại tại Hà Nội.",
    "title_news_popup_2": "Hanoi Centre được vinh danh tại hạng mục 'Thiết kế Nội thất Bán lẻ tốt nhất Việt Nam'",
    "popup_news_content_2": "Ngày 15/11/2024, tại lễ trao giải thưởng PropertyGuru Vietnam Property Awards (VPA) 2024, Keppel đã chiến thắng năm hạng mục, bao gồm giải thưởng 'Chủ đầu tư của thập kỷ' (Developer of the Decade). 'Chủ đầu tư của thập kỷ' là giải thưởng đặc biệt nhân dịp kỷ niệm 10 năm PropertyGuru VPA được tổ chức, nhằm tôn vinh các công ty đã tạo nên những tiêu chuẩn xuất sắc trong lĩnh vực bất động sản Việt Nam trong 10 năm qua. Trong đó, Hanoi Centre, dự án thương mại do Keppel quản lý và vận hành tại Hà Nội, cũng được vinh danh tại hạng mục 'Thiết kế Nội thất Bán lẻ tốt nhất Việt Nam'.",
    "title_news_popup_3": "Giới thiệu POP MART",
    "popup_news_content_3": "POP MART là một thương hiệu nổi tiếng quốc tế chuyên sản xuất và phân phối đồ chơi nghệ thuật, phụ kiện và đồ lưu niệm, đặc biệt là các sản phẩm thuộc thể loại hộp mù (Blind Box). Được thành lập vào năm 2010, POP MART nhanh chóng vươn lên trở thành một trong những thương hiệu dẫn đầu trong lĩnh vực đồ chơi nghệ thuật tại Châu Á, mang trong mình sứ mệnh thắp sáng đam mê và lan tỏa niềm vui đến cộng đồng yêu thích nghệ thuật sáng tạo.<br><br>Thương hiệu chú trọng vào việc sáng tạo và hợp tác với những nghệ sĩ tài năng trên toàn thế giới, sở hữu nhiều nhân vật biểu tượng (IP) như MOLLY, DIMOO, SKULLPANDA, THE MONSTERS, HIRONO và hơn thế nữa. Thông qua các thiết kế độc đáo và các bộ sưu tập không ngừng đổi mới, POP MART không chỉ mang đến những sản phẩm có tính sưu tầm cao, mà còn góp phần định hình xu hướng văn hóa đại chúng (pop culture).",
    "title_news_popup_4": "Hanoi Centre – Điểm đến 'trung tâm' dành cho mua sắm, giải trí và dịch vụ cao cấp",
    "popup_news_content_4": "Với sự kết hợp giữa thiết kế hiện đại, không gian xanh và tiện ích đa dạng, Hanoi Centre không chỉ đáp ứng nhu cầu của cư dân thủ đô mà còn thu hút du khách, nâng tầm trải nghiệm mua sắm và giải trí tại Hà Nội. Dự án sẽ tối đa hóa tiềm năng của thị trường bất động sản đầy hấp dẫn trong khu vực, đồng thời góp phần thúc đẩy sự phát triển kinh tế và văn hóa của thành phố.",
    "whatshot_tag": "Tin tức",
    "thumb_news_title": "Annam Gourmet Chính Thức Ra Mắt Tại Hanoi Centre",
    "thumb_news_title_2": "Hanoi Centre được vinh danh tại hạng mục 'Thiết kế Nội thất Bán lẻ tốt nhất Việt Nam'",
    "thumb_news_title_3": "Giới thiệu POP MART",
    "thumb_news_title_4": "Hanoi Centre – Điểm đến 'trung tâm' dành cho mua sắm, giải trí và dịch vụ cao cấp"
}
